[{"pregunta": "1", "mesa": "D", "contenido_pregunta": "¿De qué forma la capacidad de modelamiento computacional de las sociedades humanas predestinará su futuro?"}, {"pregunta": "2", "mesa": "D", "contenido_pregunta": "¿Podrá la tecnología ayudar a un desarrollo completo de una ciencia específica, de tal manera que, eventualmente, se puedan contestar todas las preguntas que ella planta?"}, {"pregunta": "3", "mesa": "D", "contenido_pregunta": "¿Cómo podemos armonizar la creciente automatización de los procesos productivos con las creciente demandas por justicia social?"}, {"pregunta": "4", "mesa": "D", "contenido_pregunta": "¿Qué haremos con toda la información que tenemos disponibles? ¿Cómo la podemos procesar?"}, {"pregunta": "1", "mesa": "F", "contenido_pregunta": "¿Cómo cambia la subjetividad humana con la entrada de tecnologías digitales?"}, {"pregunta": "2", "mesa": "F", "contenido_pregunta": "¿Cuáles seran las consecuencias que tendrá el desarrollo de máquinas o sistemas inteligentes en los humanos y en la forma qué nos organizamos?"}, {"pregunta": "3", "mesa": "F", "contenido_pregunta": "¿Es la minería una industria sustentable en el futuro?"}, {"pregunta": "4", "mesa": "F", "contenido_pregunta": "¿Cómo se organizan y funcionan los ecosistemas de las grandes profundidades del océano?"}, {"pregunta": "1", "mesa": "A", "contenido_pregunta": "¿Cómo hacer de nuestras ciudades, ciudades resilentes en un mundo cambiante?"}, {"pregunta": "2", "mesa": "A", "contenido_pregunta": "¿Cómo redifinir las frontreras de la acción estatal en relación a problemas ambientales; y cuál es el rol de la academia en el proceso?"}, {"pregunta": "3", "mesa": "A", "contenido_pregunta": "¿Cómo responderán los ecosistemas patagónicos al derritimiento de glaciares y cambios en precipitaciones?"}, {"pregunta": "4", "mesa": "A", "contenido_pregunta": "¿Como optimizar de modo integral el uso del agua?"}, {"pregunta": "1", "mesa": "H", "contenido_pregunta": "Mecanismos, comprometer, grupos desventaja"}, {"pregunta": "2", "mesa": "H", "contenido_pregunta": "Información -> efectos -> cambio"}, {"pregunta": "3", "mesa": "H", "contenido_pregunta": "Adaptación sistemas sociales y naturales"}, {"pregunta": "1", "mesa": "C", "contenido_pregunta": "¿Por qué se desarrollan las células cancerígenas?"}, {"pregunta": "2", "mesa": "C", "contenido_pregunta": "¿Cómo podemos emplear mecanismo de regulación de proteínas (canales iónicos) en el tratamiento de enfermedades?"}, {"pregunta": "3", "mesa": "C", "contenido_pregunta": "¿Cómo entender las relaciones de reciprocidad entre fenómenos sociales, físicos, biológicos y las interacciones complejas entre ellos?"}, {"pregunta": "4", "mesa": "C", "contenido_pregunta": "¿Cómo se vincula la formación docente con las necesidades de los niños del siglo XXI?"}, {"pregunta": "5", "mesa": "C", "contenido_pregunta": "¿La forma de aprendizaje de hoy es compatibe con nuestra forma de enseñanza?"}, {"pregunta": "1", "mesa": "J", "contenido_pregunta": "Es posible desarrollar un proceso de innovación social basado en un cambio de paradigma productivo hacia uno basado en la agricultura ecológica, que revierta la crisis de la pequeño agricultura restaurandando la salud de los agroecosistemas, reduzca riesgos a la salud, mejore los ingresos y revitalice por tanto las zonas rurales"}, {"pregunta": "2", "mesa": "J", "contenido_pregunta": "¿Cómo afecta al agro la disposición de información? (Big Data, Internet de la cosas)"}, {"pregunta": "3", "mesa": "J", "contenido_pregunta": "¿Cómo agregamos valor a productos alimentarios mediante nuevas tecnologías?"}, {"pregunta": "4", "mesa": "J", "contenido_pregunta": "¿Cómo aprovechar oportunidades territoriales para el desarrollo de alimentos para la salud?"}, {"pregunta": "1", "mesa": "E", "contenido_pregunta": "¿Cómo incorporar el comportamiento humano en el diseño óptimo de productos, servicios, procesos y organizaciones?"}, {"pregunta": "2", "mesa": "E", "contenido_pregunta": "¿Cómo vamos a utilizar los nuevos modelos de computación (ej: cuántica) para resolver problemas que computacionalmente son muy complejos?"}, {"pregunta": "3", "mesa": "E", "contenido_pregunta": "¿Cómo gestionar los volúmenes crecientes de información en armonía con el desarrollo humano?"}]